{

"scardinius.name": "Краснопірка",
"scardinius.description": "Краснопірка тримається у тихій чистій воді, в заростях очерету та іншої водної рослинності, на відкриті ділянки водойми виходить рідко.",
"silver_carp.name": "Товстолобик білий",
"silver_carp.description": "Присутність товстолобика у водоймі часто можна легко помітити. У сонячну погоду ці риби плавають у верхньому шарі води, і їх добре видно.",
"asp.name": "Жерех",
"asp.description": "Як хижа риба, жерех активно шукає їжу. Він може полювати на дрібних риб",
"snakehead.name": "Змієголов",
"snakehead.description": "Окрім важливої ролі як харчова риба, змієголова також використовують як засіб для загоєння ран.",
"electric_eel.name": "Електричний вугор",
"electric_eel.description": "Ця унікальна істота мешкає в каламутній воді, підстерігаючи рибу, земноводних і навіть дрібних птахів.",
"tench.name": "Лин",
"tench.description": "Слиз цієї риби має лікувальні ефекти, а також дуже смачний на смак.",
"golden_amur.name": "Золотий амур",
"golden_amur.description": "В інших регіонах ця риба має біле забарвлення, але через велику кількість золота у воді її колір змінився. Вона також любить ранок, коли найбільше сонця.",
"pond_frog.name": "Жаба ставкова",
"pond_frog.description": "Напевно, їй не сподобалося, що ти її спіймав.",
"winter_frog.name": "Зимова Жаба",
"winter_frog.description": "Жаба, яка пристосована до низьких температур.",
"latimeria.name": "Латимерія",
"latimeria.description": "Латимерії живуть до 80-100 років.",
"chinese_sleeper.name": "Ротань",
"chinese_sleeper.description": "Є об’єктом вилову рибалок-любителів, так як його м’ясо має відмінні смакові якості. У той же час ротанголова вважається дуже шкідливою рибою, яка через свою ненажерливості може знищити всі види риб у водоймі або значно скоротити їх популяцію.",
"ruffe.name": "Йорж",
"ruffe.description": "Незаперечний факт: з йоржа готується найсмачніша рибальська юшка. Йорж часто використовують для приготування бульйону, який служить основою юшки бульйона.",
"sebastes.name": "Морский окунь",
"sebastes.description": "У цієї риби досить гострі плавники, уколи від яких заживають довго.",
"mackerel.name": "Скумбрія",
"mackerel.description": "Це швидкі плавці, добре пристосовані до активного життя у водній товщі. Як і в інших представників родини, у них є кісткове кільце навколо очей.",
"flying_fish.name": "Летюча риба",
"flying_fish.description": "Молоді особини вирізняються яскравим забарвленням і довгими вусиками з боків рота.",
"coryphaena.name": "Корифена",
"coryphaena.description": "Корифени настільки популярні, що отримали безліч назв: риба-дельфін, махи-махи, лампіга, золота макрель, дорадо.",
"jawfish.name": "Зубатка",
"jawfish.description": "Вона підозріло пахне свіжою випічкою.",
"tiger_shark.name": "Тигрова Акула",
"tiger_shark.description": "Під час полювання тигрова акула пожирає все, що здається їй їстівним. Разом з рибою, головоногими молюсками, дрібними видами акул, черепахами, крокодилами та тюленями в її шлунку можна знайти такі предмети, як каністри з-під бензину, пляшки й банки. Відомі навіть випадки, коли акули ковтали вибухові речовини.",
"sea_turtle.name": "Морська черепаха",
"sea_turtle.description": "Вона має легені і може не дихати 10 годин.",
"loach.name": "В'юн",
"loach.description": "Можуть жити у водоймах, які непридатні для інших видів риб, оскільки добре переносять дефіцит кисню.",
"mirror_carp.name": "Сазан",
"mirror_carp.description": "Живиться в місцях, багатих рослинною та тваринною їжею.",
"redtail_catfish.name": "Червонохвостий сом",
"redtail_catfish.description": "Важко уявити, але цей гігант став досить поширеною акваріумною рибою.",
"pink_dolphin.name": "Рожевий дельфін",
"pink_dolphin.description": "Надає перевагу дрібній рибі. Протягом доби може з’їдати до 12 кілограмів – це приблизно 2,5% від власної маси тіла.",
"marlin.name": "Марлін",
"marlin.description": "Максимальна маса самок у чотири рази перевищує масу самців.",
"moray_eel.name": "Мурена",
"moray_eel.description": "Мурени живуть у придонному шарі води, можна сказати, на дні. Вдень вони сидять в ущелинах скель або коралів, висунувши голови і зазвичай рухаючи ними з боку в бік, виглядаючи здобич.",
"ocean_sunfish.name": "Риба-місяць",
"ocean_sunfish.description": "Найбільша за масою відома кісткова риба у світі.",
"triggerfish.name": "Трігерфіш",
"triggerfish.description": "Блоп. Блоп блоп.",
"crucian_carp.name": "Карась​",
"crucian_carp​.description": "Прісноводна озерно-річкова придонна стайна риба, що добре витримує несприятливі умови, зокрема нестачу кисню та коливання температури води.",
"beaver_fish.name": "Риба-Бобер​",
"beaver_fish.description": "Він уміло користується своїми зубами, немов інструментом для обробки деревини.",
"channel_catfish.name": "Канальний сом",
"channel_catfish.description": "Зазвичай цей вид має невеликі розміри, але через аномальний хімічний склад води особини виросли до величезних масштабів.",
"radioactive_crucian.name": "Радіоактивний карась",
"radioactive_crucian.description": "Через мутації його луска змінила колір і почала світитися.",
"beluga.name": "Білуга",
"beluga.description": "Це — найбільша прісноводна риба на планеті.",

"tarpon.name": "Тарпон",
"tarpon.description": "Велика морська риба, відома своїми сріблястими лусками та видовищними стрибками з води.",
"deep_sea_tuna.name": "Глибоководний тунець",
"deep_sea_tuna.description": "Тунець, що мешкає на великих глибинах океану.",
"golden_trout.name": "Золота форель",
"golden_trout.description": "Рідкісна прісноводна форель з яскраво-золотистим забарвленням та рожевими смугами.",
"radioactive_perch.name": "Радіоактивний окунь",
"radioactive_perch.description": "Мутантна форма окуня, знайдена в забруднених водах. Світиться в темряві.",
"musky.name": "Щука маскинонг",
"musky.description": "Великий прісноводний хижак родини щукових, відомий як «річковий вовк».",
"dolly_varden_trout.name": "Форель Доллі Варден",
"dolly_varden_trout.description": "Яскрава форель з червоними цяточками, названа на честь персонажа роману Чарльза Діккенса.",
"bersh.name": "Берш",
"bersh.description": "Прісноводний родич судака, менший за розміром і без іклів.",
"sea_bream.name": "Морський лящ",
"sea_bream.description": "Популярна морська риба з сріблясто-золотистим тілом, високо цінується в кулінарії.",
"peeper.name": "Очкарик",
"peeper.description": "Невелика напівпрозора риба з глибин, що має великі, чутливі очі.",
"king_crab.name": "Королевський краб",
"king_crab.description": "Велетенський ракоподібний з довгими ногами та дуже смачним м'ясом.",
"crayfish.name": "Річковий рак",
"crayfish.description": "Прісноводний ракоподібний, що мешкає в норах під берегами річок і озер.",
"river_shrimp.name": "Річкова креветка",
"river_shrimp.description": "Дрібна прісноводна креветка, що є важливою частиною харчового ланцюга.",
"firefly_crab.name": "Світлячковий краб",
"firefly_crab.description": "Фантастичний краб, здатний до біолюмінесценції. Світиться блакитним або зеленим світлом.",

"arcB.phase1.name": "Теплі рибальські історії",
"arcB.phase1.desc": "Віллі просить кілька простих уловів, щоб підняти настрій у селі. Принеси дружню рибу для кухні салуна та невеликий подарунок для Евелін.",
"arcB.phase1.obj1": "Впіймай краснопірку для Віллі.",
"arcB.phase1.obj2": "Принеси скумбрію для сезонного супу Гаса.",
"arcB.phase1.obj3": "Впіймай ставкову жабу для сувеніра Евелін.",

"arcB.phase2.name": "Сезонні зв’язки",
"arcB.phase2.desc": "Селу потрібні рідкісні сезонні риби для історій і зимового затишку. Доведи свою майстерність і турботу.",
"arcB.phase2.obj1": "Впіймай кориферену для натхнення Елліота.",
"arcB.phase2.obj2": "Впіймай латимерію для тихого прохання Себастьяна.",
"arcB.phase2.obj3": "Принеси тигрову акулу для особливої страви Гаса.",

"arcB.phase3.name": "Громадський День рибалки",
"arcB.phase3.desc": "Планується велике міське свято. Принеси три визначні риби, щоб відзначити рибальську традицію села.",
"arcB.phase3.obj1": "Впіймай білугу для спільного частування.",
"arcB.phase3.obj2": "Впіймай марліна для святкового столу.",
"arcB.phase3.obj3": "Впіймай рибу-місяць для святкування."
}
